Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Sámediggi leage váldán vuhtii daid ávžžuhusain go mearridii guovttegielatvuođadoarjaga ođđa juolludaneavttuid (Sámedikki ášši 011/11).
nob: Kevin Johansen, Cand.polit. fra Universitetet i Tromsø / Universidad de Granada. Seniorrådgiver Fylkesmannen i Nordland

source: Dáid ođđa juolludaneavttuid mielde guovttegielatvuođadoarjja rievdá das ahte leat gollostivrejuvvon dasa ahte šaddat ulbmilstivrejuvvon 2012 rájes.
nob: Sammendrag: Fagpersoner med kompetanse i samisk på høgere nivå er nødvendig for å sikre at samfunnets behov for samisk kompetanse blir dekket.

source: Ođđa modeallas lea golmmaoasat meroštallanvuohki das mo doarjja juolluduvvo sámegiela hálddašanguovllu gielddaide.
nob: I ei tid der behov for høgere samisk kompetanse er økende, er det viktig å få et bilde av om studiepoengproduksjonen i samisk, basert på avlagte eksamener i språket ved høgere utdanningsinstitusjoner, er økende eller går ned.

source: Vuođđooassi: Vuođđooassi lea proseantta ollislaš guovttegielatvuođarámmas gielddaide ja juogaduvvo luohtta hálddašangielddaid gaskkas.
nob: Eksamener i samisk språk er i denne perioden avlagt ved Samisk høgskole, Universitetet i Tromsø, Universitetet i Nordland og Høgskolen i Nord-Trøndelag.

source: 2. Bálvalanoassi: Bálvalanoassi lea proseantta ollislaš guovttegielatvuođarámmas gielddaide ja juogaduvvo hálddašangielddaide dáid mihttoovttadagaid vuođul: Galle vuođđoskuvllaoahppis lea sámegiella vuosttašgiellan deattuhuvvo 44 proseanttain.
nob: Det har i en årrekke vært mye oppmerksomhet rundt samiske elevtall i skolen og i hvilken grad disse går opp eller ned.

source: Galle vuođđoskuvllaoahppis lea sámegiella nubbigiellan deattuhuvvo 25 proseanttain.
nob: Høgere samisk språkutdanning har det derimot vært mindre interesse for.

source: Gallis gielddas leat čálihuvvan Sámedikki jienastuslohkui deattuhuvvo 31 proseanttain.
nob: Høgere utdanning i samiske språk er av stor betydning for at samisk skal være et språk som brukes på alle arenaer i samfunnet.

source: Ovddidanoassi: Ovddidanoassi lea proseantta ollislaš guovttegielalašvuođarámmas gielddaide.
nob: Rekonstruere språket 2. Besteforeldre og noen barnebarn snakker det 3.

source: Ovddidanoassi muddejuvvo doaimmaid ja čađahuvvon doaibmabijuid vuođul jagis jahkái, ja ovttaskas gieldda ja Sámedikki gaskasaš ovttasbargošiehtadusa vuođul.
nob: Brukes i familien, heim og nabolag 4. Brukes under uformell utdanning 5.

source: Ovddidanoasi sturrodaga ovttaskas gildii mearrida sámediggeráđđi.
nob: Skolespråk 6. Arbeidsspråk

source: Ođđa njuolggadusat váldojuvvojit dađistaga atnui áigodagas 2012-14.
nob: Som vi ser av kategoriseringen, er det øverste nivået av språkbruk at språket brukes overalt og på et høgt nivå.

source: Dalle go 2012 bušeahtta mearriduvvui eai lean ovttasbargošiehtadusat gielddaiguin ja fylkkagielddaiguin vuolláičállojuvvon.
nob: Jo nærmere et språk befinner seg kategori 8, jo sterkere vil språket stå.

source: Dat dagahii ahte Sámedikkis ii lean vuođuštusat mearridit ovddidanoasi ovttaskas gielddaide ja fylkkagielddaide 2012 bušeahtas.
nob: For at samiske språk skal være levende samfunnsspråk og ikke bare nettverksspråk, må de altså helst brukes på de fleste domener i samfunnet, og samisktalende må være i stand til å bruke språket på disse arenaene.

source: 2013:s lea juogadan doarjaga ođđa njuolggadusaid mielde earret ovddidanoasis.
nob: Terminologiutvikling og bruk av samisk i høgere utdanning og forskning er sentrale momenter for å sikre at samisk kan brukes overalt og på et høgt nivå.

source: Dan galgá juogadit mannan jagi doaimmaid ektui, ja dannego Sámediggi ii lean ožžon raporttaid mat ledje čállojuvvon ođđa njuolggadusaid hárrái, de ii lean vuođđu maid mielde sáhtii árvvoštallat ovddidanoasi.
nob: Derfor er det betydningsfullt å ha kunnskap om studiepoengproduksjonen i samisk og se utviklinga av den over tid.

source: Danne Sámedikki dievasčoahkkin válljii juohkit ovddidanoasi nu ahte submi šattai seammá go ovddit jagiid doarjagat. Gielddat sáddejit dál raporttaid jagi 2012 ovddas Sámediggái.
nob: Dette kan bidra til at myndighetene treffer beslutninger om målrettede tiltak for å styrke bruken av samisk på høgt nivå, og for å vurdere hvor behovet for differensierte virkemidler er nødvendige.

source: Dát leat vuosttas raporttat maid Sámediggi oažžu maŋŋá go ođđa ovttasbargošiehtadusat leat boahtán fápmui 01.01. 2012 rájes.
nob: Artikkelen omhandler studieproduksjonen ved høgere utdanningsinstitusjoner i Norge som tilbyr studier i samisk språk i høgere utdanning.

source: Dát raporttat leat vuođđun go árvvoštallá ovddidanoasi 2014 ovddas.
nob: Tidsperspektivet vil være de fem foregående studieårene.

source: Nuppiin sániin lea 2014 bušeahtta vuosttas bušeahtta mas ovddidanoassi árvvoštallojuvvo doaimmaid ja čađahuvvon doaibmabijuid mielde, nu mo juolludaneavttuid mielde galggašii.
nob: Avlagte doktorgrader tas ikke med i denne framstillinga.

source: (Sámediggi 2013.)
nob: Her vises det til Samiske tall forteller 4.

source: 3.2.3 Juolludeamit gielddaide ja fylkkagielddaide áigodagas 1993-
nob: 4.2 Samisk høgere utdanning i et historisk perspektiv

source: Vuolábealde ovdanbuktojuvvo oppalaš geahčastat juolluduvvon guovttegielatvuođadoarjaga sturrodagas áigodagas 1993-2003.
nob: Universitetet i Oslo var den første institusjonen som tilbydde samisk høgere utdanning i Norge.

source: Jagiin 1996 ja 1999 lea lasihuvvon govvosii fylkkamánni smiehttanvuloš doarjja gielddaide maid guovttegielatvuođa golut eai lean buhtaduvvon.
nob: Der var det et professorat i samisk så langt tilbake som på 1870-tallet.

source: Govus 3.2 ja govus 3.3 čájehit ovddideami dan guđa gielddas ja guovtti fylkkagielddas mat ledje fárus Sámegiela hálddašanguovllus álggu rájes 1993.
nob: Etter hvert ble det også utvikla samiske kurs ved Universitetet i Tromsø.

source: Govvosiin leat golbma jagi ovdanbukton jagiid gaskkas ja dat loahpahuvvo jagi 2005.
nob: I en periode var det dessuten samiske kurs ved blant annet lærerutdanninga i Alta.

source: Sámegiela hálddašanguovlu viiddiduvvui ovttain gielddain - Divtasvuona suohkaniin - Norlánddas jagi 2006 ja ođđa ovdanbuktin álgá dan maŋŋá.
nob: Samisk høgskole ble oppretta i 1989. Formålet var å dekke det samiske samfunnets behov og styrke samisk kompetanse.

source: Govus 3.2 Guovttegielatvuođadoarjagat gielddaide 1993-2005
nob: Særlig ble behovene til den samiske befolkning understreket, og utdanning i samisk språk har vært gitt ved UiT siden starten av.

source: Gielddat Unjárga 1 748 1 991 1 835 2 234 2 864 Deatnu 2 340 2 848 2 816 4 089 4 957 Poršáŋgu 2 054 2 822 3 214 3 610 5 225 Kárášjohka 3 268 3 670 4 413 5 052 7 141 Guovdageaidnu 3 963 4 045 4 472 5 421 7 601 Gáivuotna 1 173 1 947 1 787 2 479 3 472 Oktiibuot: 14 546 17 323 18 537 22 885 31 260
nob: Som en følge av Stortingets behandling av St.meld. 34 (2001–2002) Kvalitetsreformen om høyere samisk utdanning og forskning ble universitetet tillagt et nasjonalt ansvar for samisk og urfolksrelatert forskning, utdanning og formidling.

source: Gáldut: Gieldda- ja regionáladepartemeanta 2002: 19; 21; Kleven et al. 2009: 12
nob: Styrking av samisk språk ble videre et av de viktigste tiltakene i realiseringen av universitetets egen samiske strategiplan.

source: Govus 3.3 Guovttegielatvuođadoarjagat fylkkagielddaide 1993-2005
nob: Samisk forskning og undervisning ved Universitetet i Tromsø, rapport juni 1989, NOU 2000:3 For nærmere beskrivelse av den tidlige utdanningen i samisk ved UiT, se vedlegg til Samisk forskning og høyere utdanning ved UiT, 1989

source: Fylkkagielda Finnmárku 1 760 1 016 1 057 1 400 Tromsa 1 190 Oktiibuot 1 760 1 865 2 590
nob: Samisk høgskole og Universitetet i Tromsø tilbød i hovedsak kurs i nordsamisk.

source: Gáldut: Gieldda- ja regionáladepartemeanta 2002: 19-21; Kleven et al. 2009: 12
nob: Studenter som ønsket høgere utdanning i lulesamisk og sørsamisk, reiste ofte til svenske universiteter for å gjennomføre språkstudiene der.

source: Govus 3.2 ja govus 3.3 čájehit ahte juolludeamit guovttegielatvuhtii gielddain lassánit veaháš 1990 – logus, muhto juolludeamit fylkkagielddaide geahppánit. Muhtin gielddat vásihit maiddái geahppáneami 1996 ja 1999 gaskkas.
nob: I 1980 tok Lærerutdanningsrådet kontakt med Levanger lærerhøgskole (som ble en del av Høgskolen i Nord-Trøndelag etter høgskolereformen i 1994), med ønske om at Levanger lærerhøgskole skulle ta ansvar for å opprette en halvårsenhet i sørsamisk.

source: Dat nuppástusat bohtet das ahte juolludaneavttut gielddaid gaskkas ja fylkkagielddaid gaskkas rievdaduvvojit.
nob: Studiet starta opp høsten 1981, og i 1988 ble det tilsatt en stipendiat i sørsamisk.

source: Lassáneapmi boahtá dan maŋŋá go bargojoavku maid Gieldda- ja regionáladepartemeanta lei nammadan, celkkii loahppaboađusin ahte gielddaid dalá golut guovttegielatvuođa dihte gieldda hálddašeamis ja vuođđoskuvllaid lassi hálddašeamis ja doaimmain, eai buhtaduvvon.
nob: Bodø lærerhøgskole (som seinere ble Høgskolen i Bodø og så Universitetet i Nordland) oppretta et artiumkurs i lulesamisk tidlig på åttitallet.

source: 65 duođalaš golut guovttegielatvuođa dihte.
nob: I 1985 starta lulesamisk 1 på 30 studiepoeng.

source: Dan viđa eará gielddas lei erohus duođalaš goluin ja fidnejuvvon doarjagis 12,334 miljovnna ruvnnu.
nob: En stipendiat i lulesamisk ble tilsatt i 1985, og i 1999 ble det tilsatt høgskolelektor.

source: (Gieldda- ja regionáladepartemeanta 2002: 35.)
nob: Høgskolelektoren var et konkret resultat av stipendiatstillingen ved at den første hovedfagseksamenen i lulesamisk ble avlagt i 1999.

source: Dat lassánii 31,260 miljovdnii 2005 rádjái.
nob: I 2000 ble en professor II i lulesamisk tilsatt.

source: Áin lei juolludeapmi 3,24 miljovnna ruvnnu uhcit go dan maid Gieldda- ja regionáladepartemeantta bargojoavku lei atnán dievaslaš buhtadussan guovttegielatvuođa goluide 2002.
nob: I 2012 ble det første kullet på bachelor i lulesamisk tatt opp ved Universitetet i Nordland med hele 21 studenter.

source: 3.2.4 Juolludeami gielddaide ja fylkkagielddaide áigodagas 2007-
nob: 4.3 Betydningen av samisk språk ved universiteter og høgskoler

source: Áigodagas 2001-2011 Sámediggi geavahii seammá njuolggadusaid guovttegielatvuođa doarjaga juohkimis gielddaide ja fylkkagielddaide.
nob: For at samiske språk skal være levende samfunnsspråk, er det viktig at de kan brukes på de fleste domener i samfunnet, slik Fishman påpeker.

source: Sámedikki mearrádusa mielde áššis 011/11 Ođđa meroštallannjuolggadusat guovttegielalašvuođadoarjagiid juolludeapmái guovttegielatvuođadoarjja rievdá das ahte leat gollostivrejuvvon dasa ahte šaddat ulbmilstivrejuvvon 2012 rájes.
nob: Derfor er det nødvendig at enkelte innehar høgere formalkompetanse i samiske språk.

source: Ođđa juolludaneavttut váldojuvvojit atnui áigodagas 2012-14.
nob: Høgere utdanningstilbud i samisk er med på å øke samiske språks status både hos samer og i storsamfunnet.

source: Govus 3.4 Guovttegielatvuođadoarjagat gielddaide 2007-2013
nob: En rekke studier har vist at å ta tilbake språket er en viktig del av selvbestemmelsen for urfolk og minoriteter.

source: Gielda Unjárga 2 850 2 863 2 863 2 863 3 021 3 021 3 021 Deatnu 5 069 5 082 5 082 5 082 5 082 5 082 5 082 Porsáŋgu 5 299 5 313 5 313 5 313 5 313 5 313 5 313 Kárášjohka 7 307 7 320 7 320 7 320 7 320 7 320 7 320 Guovdageaidnu 7 541 7 554 7 544 7 544 7 544 7 544 7 544 Gáivuotna 3 463 3 476 3 476 3 476 3 476 3 476 3 476 Divtasvuodna 3 008 3 021 3 021 3 021 3 021 3 021 3 021 Snoase 3 021 3 021 3 021 3 021 3 021 3 021 Loabát 3 021 3 021 3 021 3 021 Raavrhvijhke 2 500 Oktiibuot 34 537 37 650 37 650 40 671 40 829 40 829 43 329
nob: I samfunnet er det en stadig økende etterspørsel etter kandidater med høg samiskspråklig kompetanse, både innenfor utdanning, i byråkratiet, som språkarbeidere og i medier, for å nevne enkelte institusjoner. Høgere utdanningstilbud i samisk er også avgjørende for at samisk skal kunne brukes som forskningsspråk.

source: Gáldut: Sámedikki bušeahtat 2007-2013
nob: 4.4 Ansvarsfordeling for samisk i høyere utdanning

source: Govus 3.4 čájeha ahte guovttegielatvuođadoarjja gielddaide oppalaččat lassána 25,5 proseanttain áigodagas 2007-13.
nob: Samisk høgskole er i en helt spesiell posisjon ved at den har samisk som både undervisnings-, forsknings- og administrasjonsspråk og også har et overordna Begge institusjonene har vært eller er involvert i sørsamisk høgere utdanning, som det framkommer seinere i artikkelen.

source: Seammá áigodagas viiddiduvvo Sámegiela hálddašanguovllu golmmain gielddain. Snoase 2008:s, Loabát 2010:s ja Raavrhvijhke 2013:s.
nob: Med kurs menes her emner og studier ved en høgere utdanningsinstitusjon som gir studiepoeng, og ikke det mer generelle begrepet kurs som omfatter alle slags former for kompetanseheving.

source: Doarjja ovttaskas gielddaide lassána 13 000 ruvnnuin 2007:s gitta 2008 rádjái.
nob: På denne tida het det vekttall, ett vekttall tilsvarer tre studiepoeng.

source: Govus 3.5 Guovttegielatvuođadoarjagat fylkkagielddaide 2007-2013
nob: 75 ansvar for all samisk høgere utdanning i Norge.

source: Fylkkagielda Finnmárku 1 411 1 400 1 400 1 400 1 400 1 400 1 400 Tromsa 1 201 1 200 1 200 1 200 1 200 1 200 1 200 Norlánda 1 201 1 300 1 300 1 300 1 300 1 300 1 300 DavviTrøndelága
nob: Sammen med universitetet i Tromsø står skolen for den største studiepoengproduksjonen i samisk, og det er i hovedsak i nordsamisk.

source: Govus 3.5 čájeha ahte guovttegielatvuođadoarjja fylkkagielddaide lassána 1,223 miljovnna ruvnnuin dahjege 47,2 proseanttain áigodagas 2005-07.
nob: Høgskolen i Nord-Trøndelag (som på det aktuelle tidspunktet het Levanger lærerhøgskole) fikk det formelle ansvaret for sørsamisk høgere utdanning i 1986.

source: Measta olles lassáneapmi boahtá das ahte Norlándda fylkkagielda oažžu 1,201 miljovnna ruvnnu 2007:s.
nob: Universitetet i Nordland (som på det aktuelle tidspunktet het Høgskolen i Bodø) ble av Utdannings- og forskningsdepartementet tildelt ansvaret for lulesamisk høgere utdanning i 1989.

source: Dát dáhpáhuvvá go Norlándda fylkkagielda oažžu geatnegasvuođaid sámelága giellanjuolggadusaid hárrái dan sivas ahte Divtasvuona suohkan šaddá oassin Sámegiela hálddašanguovllus
nob: Som jeg har vist ovenfor, var det imidlertid høgere språkstudier i Nordland og Nord-Trøndelag også før de nevnte institusjonene fikk det formelle ansvaret fra departementet.

source: Govus 3.5 čájeha maid ahte guovttegielatvuođadoarjja fylkkagielddaide lassána 1,287 miljovnna ruvnnuin dahjege 33,8 proseanttain áigodagas 2007-13.
nob: I noen tilfeller har kursene blitt utvikla i samarbeid mellom flere høgere utdanningsinstitusjoner, for eksempel tilbys sørsamisk 3 som et samarbeid mellom Høgskolen i Nord-Trøndelag og Universitetet i Tromsø.

source: Olles lassáneapmi boahtá jagi 2008.
nob: Sametingets voksenopplæringsprogram i samisk har gitt resultat.

source: Dat dáhpáhuvvá dallego Davvi-Trøndelága fylkkagielda oažžu geatnegasvuođaid sámelága giellanjuolggadusaid hárrái dan sivas ahte Snoase tjielte (gielda) šaddá oassin Sámegiela hálddašanguovllus
nob: Samisk høgskole tilbyr i 2012–2013 kurs gjennom voksenopplæringsprogrammet i flere samiske språk.

source: Muđui lea guovttegielatdoarjja ovttaskas fylkkagielddaide leamaš seammá áigodagas 2007-12 earret muhtin uhca geahpideapmi golmma davimus fylkkas 2007 ja 2008 gaskkas.
nob: I sørsamisk tilbys kursene i samarbeid med Aajege – sørsamisk språk- og kompetansesenter i Røros.

source: 67 Govus 3.6 Guovttegielatvuođadoarjagat gielddaide 2005-2012 indeaksaregulerejuvvon
nob: 4.5 Studiepoengproduksjon i sørsamisk

source: 2005-12 regulerejuvvon 2005-12 Submi Unjárga 2 864 3 021 3 270 - Deatnu 4 957 5 082 5 659 - Porsáŋgu 5 225 5 313 5 965 - Kárášjohka 7 141 7 320 8 152 - Guovdageaidnu 7 601 7 544 8 677 -1 133 Gáivuotna 3 472 3 476 3 964 - Oktiibuot 31 260 31 756 35 687 -3 931
nob: Som nevnt i innledningen har Høgskolen i Nord-Trøndelag ansvaret for sørsamisk i høgere utdanning, men det tilbys også kurs i samarbeid med Universitetet i Tromsø, og Samisk høgskole tilbyr kurs i samarbeid med Aajege.

source: Gáldut: Sámedikki bušeahtat 2005; 2012; SSB 2013
nob: Tabell 4.1 Studiepoengproduksjon ved Høgskolen i Nord-Trøndelag

source: Govus 3.6 čájeha guovttegielatvuođadoarjaga maid dat guhtta gieldda mat ledje álggoálggus fárus Sámegiela hálddašanguovllus, leat ožžon jagiin 2005 ja 2012.
nob: Sørsamisk 3 er et kurs på 2000-nivå som kvalifiserer for opptak til master.

source: 2013). Árvvoštallan čájeha ahte dát guhtta gieldda duođalaččat ožžot 3,9 miljovnna ruvnnu uhcit guovttegielatvuođadoarjjan 2012:s go 2005:s.
nob: Studiepoengene for dette kurset tilfaller Universitetet i Tromsø.

source: Buot gielddat fidnejit duođalaččat uhcit doarjaga.
nob: Et fulltidsstudium over ett år tilsvarer 60 studiepoeng.

source: Finnut dutkanlágádus lea árvvoštallan Sámedikki ulbmiliid doarjjaortnegiin nu mo bođii ovdan juolludanreivviin gielddaide ja fylkkagielddaide áigodagas 2003-07.
nob: Den totale studiepoengproduksjonen i sørsamisk viser her en prosentvis svært klar framgang, 418 prosent på fem år !

source: Ulbmilin lea leamaš seailluhit, nannet ja ovddidit sámegiela geavaheami almmolaš hálddašeamis.
nob: Samtidig var det en sped begynnelse med bare 102 studiepoeng totalt i 2008.

source: Lea maid doarjjaortnega ulbmil sihkkarastit ovttaskasolbmuid vuoigatvuođaid sámelága giellanjuolggadusaid hárrái.
nob: Deretter øker antall avlagte studiepoeng sterkt i 2009 og øker litt for 2010.

source: Maŋimuš jagi go Finnut árvvoštalai ortnega lei jagi 2007.
nob: I 2011 får vi en nedgang før 2012 blir et rekordår med hele 426 studiepoeng.

source: Sámedikki ulbmil guovttegielatvuođadoarjagiin lea geavatlaččat ovdánan dihto guvlui nu ahte ulbmil lea stuorát go dušše deavdit gáibádusaid guovttegielat hálddašeapmái ja ollašuhttit sámelága giellanjuolggadusaid.
nob: Noe av forklaringa på den klare framgangen i studiepoengproduksjonen i sørsamisk språk er at det har blitt en økende bevissthet og interesse for sørsamisk høgere utdanning.

source: Raporttat vuostáiváldiin ja sin gulahallamat Sámedikkiin čájehit moanaid ovdamearkkaiguin ahte háliida geavahit ruhtadoarjaga nannet sámegiela ja – kultuvrra oppalaš dásis.
nob: En annen forklaring er at det er et økende studietilbud i sørsamisk.

source: Gielddat ja fylkkagielddat leatge geavahan doarjaga olu doaibmabijuide mat eai leat vealtameahttumit čatnasan sámelága giellanjuolggadusaide, muhto daid sáhttá baicce gohčodit kultuvrralaš doaibmabidjun ja identitehtahuksejeaddji ja doaladumi ráhkadeaddji doaibmabidjun. (Kleven et al. 2009: 46-47.)
nob: Tidligere studerte mange sørsamisk på svensk side, men nå har man mer å velge i ved norske læresteder.

source: Finnut raporttas ii báze eahpádus das ahte ollu čađahuvvon doaibmabijut leat leamaš fárus ovddidit sámegiela.
nob: I 2012 ble det avlagt eksamener i fem ulike sørsamiske fag, mens det i 2008 bare ble avlagt eksamen i ett kurs.

source: Ollu doaibmabijut leat maiddái ovddidan ja dahkan sámekultuvrra oainnusin.
nob: Det ser derfor ut til at et større mangfold i studieporteføljen øker interessen for å studere samisk.

source: Guovttegielatvuođadoarjaga haga livčče mearkkašahtti uhcit doaibmabijut čađahuvvon.
nob: Tabellen viser også at det er varierende kontinuitet i kurstilbud.

source: Muhtin gielddat leat vástidan ahte eai livčče álggage geavahan ruđa sámegiela doaimmaide jos eai livčče fidnen guovttegielatvuođa doarjaga. (Kleven et al. 2009: 47-48.)
nob: Mens det har vært produsert studiepoeng i sørsamisk 2 i tre av fem år, har det bare vært avlagt eksamen i sørsamisk 1 ved ett tilfelle.

source: Dás galgá atnit muittus ahte lea vuostáiváldiid iežaset árvvoštallan muhtin doarjagis maid sii ožžot.
nob: Noe overraskende er det at det bare er produsert totalt 90 studiepoeng i sørsamisk begynneropplæring.

source: Lea almmatge miellagiddevaš fuopmášit ahte sii atnet oasseulbmila ollašuhttima leat stuorisin.
nob: Dette kurset krever ikke forkunnskaper i samisk språk på samme måte som sørsamisk 1 og sørsamisk 2.

source: Finnut cealká dattetge loahppaboađusin ahte dušše Kárášjoga gielda, Guovdageainnu suohkan ja Tromssa fylkkagielda ollašuhttet sámelága giellanjuolggadusaid gáibádusaid ollásit (Kleven et al. 2009: 48).
nob: Fra andre steder har man observert en betydelig interesse for samiskkurs for nybegynnere, ikke minst ved Universitetet i Tromsø med bachelor og master i samisk som fremmedspråk.

source: Datge ii leat leamaš vejolaš dán artihkkala rámmaid siskkobealde.
nob: Trolig vil en noe større kontinuitet kunne sikre større studentkull for sørsamisk.

source: 2007 ovddas leat buktojuvvon rehketdoalut, muhto dáid rehketdoaluid kvalitehta lei nu máŋggalágan ahte ii lean vejolaš dallege árvvoštallat masa ruhta lei geavahuvvon.
nob: Samtidig tilsier både få lærekrefter og et begrenset rekrutteringsgrunnlag at det neppe vil være hensiktsmessig å tilby alle kurs hvert år, selv om det hadde vært praktisk mulig.

source: Dušše Porsáŋggu gielda lei buktán čielga rehketdoalu mii maiddái čájehii masa sii ledje geavahan guovttegielatvuođadoarjaga. (Kleven et al.
nob: 426 studiepoeng i toppåret 2012 tilsvarer 7,1 ekvivalenter eller studentenheter, slik at det fortsatt er relativt få studenter det er snakk om.

source: 2009: 51.) Finnut buktá iežas raporttas viehka olu ávžžuhusaid das mo sáhttá juogadit guovttegielatvuođadoarjaga ja mo sáhttá buoridit raporttaid oktan rehketdoaluiguin.
nob: Uansett er det positivt at studiepoengproduksjonen i sørsamisk øker.

source: Sámediggi leage váldán vuhtii daid ávžžuhusain go mearridii ođđa juolludaneavttuide guovttegielatvuođadoarjaga juolludeapmái (Sámedikki ášši 011/11).
nob: Hvis dette er en tendens som vedvarer, vil det ha stor betydning for språklig kompetanseoppbygging i sørsamisk.

source: Sámi giella- ja kulturguovddáš Porsáŋggus ásahuvvui vuosttas sámi giellaguovddážin 1994 (Nygaard et al.
nob: Tabellen viser et kurs det har vært avlagt studiepoeng i ved en anledning.

source: 2012: 4). Dasto čuovui Gáivuona suohkan seammá jagi go ásahii Sámi giellaguovddáža.
nob: Samisk høgskole har et allsamisk perspektiv og slik sett et ansvar for alle samiske språk i hele Sápmi.

source: Giellaguovddážat Várdobáiki sámi guovddáš Evenášši suohkanis ja Árran julevsáme guovdásj Divtasvuona suohkanis ásahuvvojedje 1999:s.
nob: Som vi så i tabell 1.1, har Høgskolen i Nord-Trøndelag hoveddelen av sørsamiske språkstudenter, i og med at de har et særskilt ansvar for sørsamisk.

source: Eará giellaguovddážat namahuvvojit vuolábealde.
nob: Tabell 4.3 Studiepoengproduksjon i sørsamisk totalt

source: 2012: 4; Sámedikki bušeahtta 2013: Kapihtal 4.4.1.)
nob: Høgskolen i Nord-Trøndelag Samisk høgskole Totalt

source: Álgojagiin Sámi giellaráđđi juolludii prošeaktadoarjaga giellaguovddážiidda maidda guovddážat ohce jahkásaččat (Nygaard et al. 2012: 5).
nob: Når vi her ser på sørsamisk studiepoengproduksjon totalt, bidrar produksjonen ved Samisk høgskole i 2010 til at den totale studiepoengproduksjonen i sørsamisk i 2010 ligger nær toppåret i 2012.

source: Dasto Sámediggi ásahii njuolga vuođđodoarjaga daid sámi giellaguovddážiidda mat dalle ledje ásahuvvon Porsáŋgui, Gáivutnii, Divtasvudnii ja Evenáššái.
nob: I og med at Samisk høgskole kun produserte studiepoeng i sørsamisk dette ene året, er det vanskelig å trekke slutninger omkring temaet, men det er likevel nærliggende å anta at hvis flere institusjoner tilbyr kurs i samiske språk, vil den totale studiepoengproduksjonen i samisk øke.

source: 2002 rájes addojuvvui maid doarjja giellaguovddážii mii lei Unjárggas.
nob: Årsakene til dette kan være mange.

source: Doarjjasubmi sihke 2001:s ja 2002:s lei guhtege giellaguovddážii 400 000 ruvnnu.
nob: Nærhet til lærestedet vet vi har en effekt når det gjelder søkningen til ulike kurs, også samisk.
